nav.inicio=Page d'accueil
nav.idioma=Langue
nav.idioma.espanol=Espagnol
nav.idioma.ingles=Anglais
nav.nosotros=\u00C0 propos de nous
nav.ver-reserva=Voir r\u00E9servation
nav.iniciar-sesion=Se connecter
nav.cerrar-sesion=Se d\u00E9connecter
footer.derecho-reservados=2024 HotelStiven. Tous droits r\u00E9serv\u00E9s.
carousel.neiva=Une ville captivante au c\u0153ur de la Colombie, elle offre une grande vari\u00E9t\u00E9 d'h\u00E9bergements pour tous les go\u00FBts et tous les budgets. Des h\u00F4tels-boutiques aux lodges confortables, vous trouverez ici l'endroit id\u00E9al pour vous reposer tout en explorant les merveilles naturelles et culturelles que cette r\u00E9gion a \u00E0 offrir.
carousel.medellin=Une ville vibrante et accueillante, elle propose une large gamme d'h\u00E9bergements pour tous les go\u00FBts et tous les budgets. Des h\u00F4tels-boutiques aux chambres d'h\u00F4tes confortables, chaque option promet une exp\u00E9rience unique. Immergez-vous dans la beaut\u00E9 et l'hospitalit\u00E9 de cette ville colombienne en explorant ses charmants recoins.
carousel.cali=La "Capitale Mondiale de la Salsa" vous invite \u00E0 profiter de sa sc\u00E8ne culturelle vibrante et de son climat tropical chaleureux. Avec une large s\u00E9lection d'h\u00E9bergements, des h\u00F4tels de luxe aux auberges confortables, vous trouverez l'endroit parfait pour vous reposer et explorer l'\u00E9nergie contagieuse de cette ville colombienne.
sobrenosotros.p1=HotelStiven est plus qu'un simple endroit pour s\u00E9journer; c'est une exp\u00E9rience. Nous offrons un service exceptionnel \u00E0 nos clients pour garantir que chaque s\u00E9jour soit m\u00E9morable. Nous proposons une vari\u00E9t\u00E9 d'options d'h\u00E9bergement.
sobrenosotros.p2=Notre \u00E9quipe s'engage \u00E0 l'excellence dans chaque d\u00E9tail, du confort de nos chambres \u00E0 la qualit\u00E9 du service \u00E0 la client\u00E8le. Que ce soit pour affaires ou pour le plaisir, HotelStiven rendra votre exp\u00E9rience inoubliable.
contacto=Contact
contacto.nombre=Nom
contacto.correo=Email
contacto.mensaje=Message
contacto.enviar=Envoyer
login.inicio=Connexion
login.usuario=Utilisateur
login.contrasena=Mot de passe
login.iniciar=Se connecter
login.cuenta=Vous n'avez pas de compte?
login.cuenta2=Inscrivez-vous ici
login.terminos1=En vous inscrivant, vous acceptez nos Termes et Conditions et notre Politique de Confidentialit\u00E9.
login.terminos2=Tous droits r\u00E9serv\u00E9s.
registro=Inscription
contacto.apellido=Nom de famille
registrarse=Enregistrer
tiene.cuenta=Avez-vous d\u00E9j\u00E0 un compte?
si.cuenta=Connectez-vous ici
ver.residencias=Voir r\u00E9sidences
crear.residencia=Cr\u00E9er une r\u00E9sidence
residencias=Liste des r\u00E9sidences
ver.id=ID
ver.categoria=Cat\u00E9gorie
ver.ubicacion=Emplacement
ver.descripcion=Description
ver.telefono=T\u00E9l\u00E9phone
ver.precio=Prix
ver.estado=\u00C9tat
ver.imagen=Image
ver.accion=Action
nueva.residencia=Nouvelle r\u00E9sidence
guardar=Enregistrer
cancelar=Annuler
busca.rapido=Recherche rapide
mensaje.busca.rapido=Recherchez parmi 5 millions d'h\u00F4tels en quelques secondes
compara.confianza=Comparez en toute confiance
compara.precios=Comparez les h\u00F4tels de centaines de sites \u00E0 la fois
ahorra.grande=\u00C9conomisez beaucoup
pagina.asociada=D\u00E9couvrez des offres incroyables sur nos pages associ\u00E9es
ver.habitaciones=Voir les chambres
editar=\u00C9diter
eliminar=Supprimer
crear.habitacion=Cr\u00E9er une chambre
ver.habitaciones=Chambres
ver.habitaciones.usuario=Voir les chambres par utilisateur
ingrese.id.usuario=Entrez l'ID de l'utilisateur
ver.habitacion.residencia=Voir les chambres par r\u00E9sidence
ingrese.id.residencia=Entrez l'ID de la r\u00E9sidence
nueva.habitacion=Nouvelle chambre
residencia=R\u00E9sidence
hab.residencia=Chambres par r\u00E9sidence
ID=ID
habitaciones.usuarios=Chambres utilisateurs
habitacion=Chambre